[
  {
    "hsk": 1,
    "texts": [
      {
        "simplified": "“百度”是中国人最经常用的软件。百度，和谷歌差不多，可以用来提问，找图片，找视频等等。",
        "traditional": "“百度”是中國人最經常用的軟件。百度，和榖歌差不多，可以用來提問，找圖片，找視頻等等。"
      },
      {
        "simplified": "我们常常说“百度一下，你就知道”，意思是，你有什么不懂的，在百度上都可以找到答案",
        "traditional": "我們常常說“百度一下，你就知道”，意思是，你有什麼不懂的，在百度上都可以找到答案"
      },
      {
        "simplified": "中国的国旗有两种颜色：红色和黄色；国旗主要是红色的，星星是黄色的。",
        "traditional": "中國的國旗有兩種顔色：紅色和黃色；國旗主要是紅色的，星星是黃色的。"
      },
      {
        "simplified": "国旗上有五颗星星，一颗大星星，和四颗小星星。五颗星星是人民团结在一起的意思。",
        "traditional": "國旗上有五顆星星，一顆大星星，和四顆小星星。五顆星星是人民團結在一起的意思。"
      },
      {
        "simplified": "中国在亚洲的东南部，是全世界人口最多的国家。中国一共有五千年的历史。",
        "traditional": "中國在亞洲的東南部，是全世界人口最多的國傢。中國一共有五韆年的曆史。"
      },
      {
        "simplified": "中国很大，是世界第二大国家，面积为960万平方公里；从地图上看，中国像一只公鸡。",
        "traditional": "中國很大，是世界第二大國傢，麵積為960萬平方公裏；從地圖上看，中國像一隻公雞。"
      },
      {
        "simplified": "今天早上，我发烧了，就去了医院。我坐在医院的椅子上，等医生看病。",
        "traditional": "今天早上，我發燒瞭，就去瞭醫院。我坐在醫院的椅子上，等醫生看病。"
      },
      {
        "simplified": "冬天的时候，桂林一下雨就冷，天气很不好。",
        "traditional": "鼕天的時候，桂林一下雨就冷，天氣很不好。"
      },
      {
        "simplified": "大家好，我的名字是小明，今年七岁了。我家有五口人，爸爸、妈妈、姐姐和弟弟。",
        "traditional": "大傢好，我的名字是小明，今年七歲瞭。我傢有五口人，爸爸、媽媽、姐姐和弟弟。"
      },
      {
        "simplified": "中国的学生，六岁读小学，小学有六年。他们十二岁读初中，初中有三年。十五岁的时候读高中，高中有三年。",
        "traditional": "中國的學生，六歲讀小學，小學有六年。他們十二歲讀初中，初中有三年。十五歲的時候讀高中，高中有三年。"
      },
      {
        "simplified": "学生在学校里可以学习，还可以交很多朋友，和朋友们一起玩。",
        "traditional": "學生在學校裏可以學習，還可以交很多朋友，和朋友們一起玩。"
      },
      {
        "simplified": "我的家也有一个车库，一个小花园，还有一个地下室。你想来看看我的家吗？",
        "traditional": "我的傢也有一個車庫，一個小花園，還有一個地下室。你想來看看我的傢嗎？"
      },
      {
        "simplified": "我八点半走路去上学。 我不骑自行车，因为车子坏了。 我不坐公共汽车，因为公交车车票太贵了。",
        "traditional": "我八點半走路去上學。 我不騎自行車，因為車子壞瞭。 我不坐公共汽車，因為公交車車票太貴瞭。"
      },
      {
        "simplified": "布朗先生住在一个漂亮的房子里。从周一到周五，他在自己家附近的一间办公室里工作。",
        "traditional": "布朗先生住在一個漂亮的房子裏。從周一到周五，他在自己傢附近的一間辦公室裏工作。"
      },
      {
        "simplified": "他还有一个漂亮的花园，他会在花园里种些植物。",
        "traditional": "他還有一個漂亮的花園，他會在花園裏種些植物。"
      },
      {
        "simplified": "我的名字是艾米。我来自美国。吉姆是我的好朋友，他来自英国。",
        "traditional": "我的名字是艾米。我來自美國。吉姆是我的好朋友，他來自英國。"
      },
      {
        "simplified": "我们都喜欢早餐吃热狗，午餐吃鸡肉和土豆。",
        "traditional": "我們都喜歡早餐吃熱狗，午餐吃雞肉和土豆。"
      },
      {
        "simplified": "你好！我叫高伟。我有一个朋友，他是英国人。他的名字叫大卫。他十二岁。我也是十二岁。",
        "traditional": "你好！我叫高偉。我有一個朋友，他是英國人。他的名字叫大衛。他十二歲。我也是十二歲。"
      },
      {
        "simplified": "明天我会去北京动物园。我会玩的开心。我会跟我妈妈和妹妹一起去。",
        "traditional": "明天我會去北京動物園。我會玩的開心。我會跟我媽媽和妹妹一起去。"
      },
      {
        "simplified": "我想看狮子，我妈妈想看猴子。我们都想看大熊猫。大熊猫很可爱！",
        "traditional": "我想看獅子，我媽媽想看猴子。我們都想看大熊貓。大熊貓很可愛！"
      }
    ]
  },
  {
    "hsk": 2,
    "texts": [
      {
        "simplified": "微信是中国最流行的软件，差不多每个年轻人都有微信。微信还可以发“朋友圈”，让朋友了解你的生活；还可以用微信来给钱。",
        "traditional": "微信是中國最流行的軟件，差不多每個年輕人都有微信。微信還可以發“朋友圈”，讓朋友瞭解你的生活；還可以用微信來給錢。"
      },
      {
        "simplified": "大家用微信来聊天，谈工作，点外卖等等。用微信聊天的时候，年轻人会用表情包，特别好玩。",
        "traditional": "大傢用微信來聊天，談工作，點外賣等等。用微信聊天的時候，年輕人會用錶情包，特彆好玩。"
      },
      {
        "simplified": "兔子和乌龟在夏天比赛跑步。兔子跑得很快，她看见乌龟还在慢慢地走，就先在树下睡觉了。",
        "traditional": "兔子和烏龜在夏天比賽跑步。兔子跑得很快，她看見烏龜還在慢慢地走，就先在樹下睡覺瞭。"
      },
      {
        "simplified": "乌龟虽然走得很慢，但是他没有停下，一直走。兔子睡醒的时候，乌龟已经赢了。这个故事告诉我们不要放弃，坚持就会有结果。",
        "traditional": "烏龜雖然走得很慢，但是他沒有停下，一直走。兔子睡醒的時候，烏龜已經贏瞭。這個故事告訴我們不要放棄，堅持就會有結果。"
      },
      {
        "simplified": "饺子是中国最重要的食物。中国人常常吃饺子，早饭、午饭或者晚饭；也会在重要的节日吃饺子，比如春节。",
        "traditional": "餃子是中國最重要的食物。中國人常常吃餃子，早飯、午飯或者晚飯；也會在重要的節日吃餃子，比如春節。"
      },
      {
        "simplified": "饺子的皮是用面粉做的，里面包着不同的食物，肉、菜什么的，很好吃。",
        "traditional": "餃子的皮是用麵粉做的，裏麵包著不同的食物，肉、菜什麼的，很好吃。"
      },
      {
        "simplified": "如果你喜欢冬天，可以去哈尔滨，它在中国的最北边，冬天会下雪，可以去“冰雪大世界”玩儿。",
        "traditional": "如果你喜歡鼕天，可以去哈爾濱，它在中國的最北邊，鼕天會下雪，可以去“冰雪大世界”玩兒。"
      },
      {
        "simplified": "如果你喜欢夏天，可以去海南岛，它在中国的最南边，有大海、沙滩和热情的人们。",
        "traditional": "如果你喜歡夏天，可以去海南島，它在中國的最南邊，有大海、沙灘和熱情的人們。"
      },
      {
        "simplified": "在夏天，人们喜欢去游泳，有时在游泳池里，有时在大海里。夏天去海滩很好玩。",
        "traditional": "在夏天，人們喜歡去遊泳，有時在遊泳池裏，有時在大海裏。夏天去海灘很好玩。"
      },
      {
        "simplified": "夏天到了，西瓜也成熟了，很甜，所以在夏天，人们特别喜欢吃西瓜。",
        "traditional": "夏天到瞭，西瓜也成熟瞭，很甜，所以在夏天，人們特彆喜歡吃西瓜。"
      },
      {
        "simplified": "昨天晚上我很晚才睡，因为今天早上我要考试，但是还没有复习，所以学习到很晚。",
        "traditional": "昨天晚上我很晚纔睡，因為今天早上我要考試，但是還沒有復習，所以學習到很晚。"
      },
      {
        "simplified": "四个人来参加比赛。有一个人很快就画好了，看到别人还在画，最后他给蛇画了四只脚。他输掉了比赛，因为蛇本来就是没有脚的！",
        "traditional": "四個人來參加比賽。有一個人很快就畫好瞭，看到彆人還在畫，最後他給蛇畫瞭四隻腳。他輸掉瞭比賽，因為蛇本來就是沒有腳的！"
      },
      {
        "simplified": "古代有一个叫叶公的画家，他喜欢龙，在家里画了很多。他希望真的龙会出现。龙知道了，就飞来他的家里。",
        "traditional": "古代有一個叫葉公的畫傢，他喜歡龍，在傢裏畫瞭很多。他希望真的龍會齣現。龍知道瞭，就飛來他的傢裏。"
      },
      {
        "simplified": "因为我喜欢旅游，也喜欢打篮球和踢足球，所以我把地图、篮球和足球都放在房间里。",
        "traditional": "因為我喜歡旅遊，也喜歡打籃球和踢足球，所以我把地圖、籃球和足球都放在房間裏。"
      },
      {
        "simplified": "巧克力蛋糕是我最喜欢做的食物，因为巧克力蛋糕的做法很复杂。我觉得做复杂的食物很有趣。",
        "traditional": "巧剋力蛋糕是我最喜歡做的食物，因為巧剋力蛋糕的做法很復雜。我覺得做復雜的食物很有趣。"
      },
      {
        "simplified": "动物园真是一个有趣的地方。在这里你可以看到各种各样的动物。有黑白颜色可爱的大熊猫。有脖子长长的长颈鹿。还有我最喜欢的老虎。",
        "traditional": "動物園真是一個有趣的地方。在這裏你可以看到各種各樣的動物。有黑白顔色可愛的大熊貓。有脖子長長的長頸鹿。還有我最喜歡的老虎。"
      },
      {
        "simplified": "有一天，他发烧了，妈妈忙前忙后，带他去医院，为他做美味的食物，耐心地陪着他。此时，他明白了，幸福，幸福就是妈妈的爱！",
        "traditional": "有一天，他發燒瞭，媽媽忙前忙後，帶他去醫院，為他做美味的食物，耐心地陪著他。此時，他明白瞭，幸福，幸福就是媽媽的愛！"
      },
      {
        "simplified": "大家好，我是丽丽。今年我九岁了。我长的很高，头发也很长。我有一双大眼睛和浓密的眉毛。",
        "traditional": "大傢好，我是麗麗。今年我九歲瞭。我長的很高，頭發也很長。我有一雙大眼睛和濃密的眉毛。"
      },
      {
        "simplified": "那天早餐我吃鸡蛋和豆浆。我的朋友来我家和我玩，我们一起做游戏。有人弹钢琴，有人弹吉他。",
        "traditional": "那天早餐我吃雞蛋和豆漿。我的朋友來我傢和我玩，我們一起做遊戲。有人彈鋼琴，有人彈吉他。"
      },
      {
        "simplified": "午餐很好吃，妈妈为我们准备了一个很大的生日蛋糕。午饭后，我的父母带我去看了我最喜欢的电影。",
        "traditional": "午餐很好吃，媽媽為我們準備瞭一個很大的生日蛋糕。午飯後，我的父母帶我去看瞭我最喜歡的電影。"
      },
      {
        "simplified": "妈妈和我在超市购物。我们买了很多水果。我喜欢吃香蕉和葡萄。爸爸和妈妈喜欢苹果和橘子。",
        "traditional": "媽媽和我在超市購物。我們買瞭很多水果。我喜歡吃香蕉和葡萄。爸爸和媽媽喜歡蘋果和橘子。"
      },
      {
        "simplified": "我父亲四十六岁。他是一位老师。他喜欢画画。我母亲四十四岁。她是个医生。她在医院工作。她喜欢音乐。",
        "traditional": "我父親四十六歲。他是一位老師。他喜歡畫畫。我母親四十四歲。她是個醫生。她在醫院工作。她喜歡音樂。"
      },
      {
        "simplified": "我的家里有一只小猫，它是白色的。每天它都给全家带来很多欢乐。它会在房间里跑，玩玩具，躺在沙发上晒太阳。",
        "traditional": "我的傢裏有一隻小貓，它是白色的。每天它都給全傢帶來很多歡樂。它會在房間裏跑，玩玩具，躺在沙發上曬太陽。"
      },
      {
        "simplified": "时间过的好快啊，一周又过去了。一周有七天，一天有二十四个小时，每个小时有六十 分钟，每分钟有六十秒。",
        "traditional": "時間過的好快啊，一周又過去瞭。一周有七天，一天有二十四個小時，每個小時有六十 分鍾，每分鍾有六十秒。"
      },
      {
        "simplified": "睡觉的时间有七个小时左右，学习的时间有八个小时左右，其他的时间就用来吃饭或看电视。",
        "traditional": "睡覺的時間有七個小時左右，學習的時間有八個小時左右，其他的時間就用來吃飯或看電視。"
      },
      {
        "simplified": "每天出门的时候，大家会看到各种各样的颜色。绿色的大树和小草，红色的小花，白色的云，蓝蓝的天空，以及灰色，白色，黑色的车子。",
        "traditional": "每天齣門的時候，大傢會看到各種各樣的顔色。綠色的大樹和小草，紅色的小花，白色的雲，藍藍的天空，以及灰色，白色，黑色的車子。"
      }
    ]
  },
  {
    "hsk": 3,
    "texts": [
      {
        "simplified": "滴滴是最常用的打车软件。因为滴滴比较便宜，所以无论距离是远还是近，大部分中国人都用滴滴来打车。",
        "traditional": "滴滴是最常用的打車軟件。因為滴滴比較便宜，所以無論距離是遠還是近，大部分中國人都用滴滴來打車。"
      },
      {
        "simplified": "有一天晚上，从山上跑下来很多狼，吃掉了他十只羊。他很后悔，他应该给羊建一个好的羊圈。在羊被吃掉了以后，他才给羊建了一个羊圈。",
        "traditional": "有一天晚上，從山上跑下來很多狼，吃掉瞭他十隻羊。他很後悔，他應該給羊建一個好的羊圈。在羊被吃掉瞭以後，他纔給羊建瞭一個羊圈。"
      },
      {
        "simplified": "桂林是中国一个有名的旅游城市。它属于广西壮族自治区，在中国的南方。这里的风景很漂亮，有山，有河，还有便宜的食物。",
        "traditional": "桂林是中國一個有名的旅遊城市。它屬於廣西壯族自治區，在中國的南方。這裏的風景很漂亮，有山，有河，還有便宜的食物。"
      },
      {
        "simplified": "南京在中国的江苏省，是一座历史悠久的城市，因为在古时候，南京是六个朝代的首都。如果你喜欢中国历史，一定要来南京玩儿。",
        "traditional": "南京在中國的江蘇省，是一座曆史悠久的城市，因為在古時候，南京是六個朝代的首都。如果你喜歡中國曆史，一定要來南京玩兒。"
      },
      {
        "simplified": "放学以后，我会去餐厅打工，当一名服务员。在餐厅打工的时候，我需要做的事情有端盘子、给客人倒啤酒和在下班以后打扫卫生。",
        "traditional": "放學以後，我會去餐廳打工，當一名服務員。在餐廳打工的時候，我需要做的事情有端盤子、給客人倒啤酒和在下班以後打掃衛生。"
      },
      {
        "simplified": "在中国北方，以面条和馒头为主，因为中国北方种的粮食是小麦；在中国南方，以米饭为主，因为中国南方种的粮食是水稻。",
        "traditional": "在中國北方，以麵條和饅頭為主，因為中國北方種的糧食是小麥；在中國南方，以米飯為主，因為中國南方種的糧食是水稻。"
      },
      {
        "simplified": "今天是我的生日，早上，妈妈给我煮了一碗面条，因为在中国北方，生日的时候吃的面条，有身体健康的意思。",
        "traditional": "今天是我的生日，早上，媽媽給我煮瞭一碗麵條，因為在中國北方，生日的時候吃的麵條，有身體健康的意思。"
      },
      {
        "simplified": "今天早上，我去机场接我的女朋友，但是她的航班晚点了，我等了她两个小时。",
        "traditional": "今天早上，我去機場接我的女朋友，但是她的航班晚點瞭，我等瞭她兩個小時。"
      },
      {
        "simplified": "中午的时候，她感冒了，不舒服，所以我们去超市买新鲜的菜，回家自己煮饭。",
        "traditional": "中午的時候，她感冒瞭，不舒服，所以我們去超市買新鮮的菜，迴傢自己煮飯。"
      },
      {
        "simplified": "晚上，她感觉好点儿了，我们就一起打游戏和听音乐。我们的一天太快乐了！",
        "traditional": "晚上，她感覺好點兒瞭，我們就一起打遊戲和聽音樂。我們的一天太快樂瞭！"
      },
      {
        "simplified": "中国古代有一个画家，他的龙画得非常好。有一天，他在墙上画了四条龙。人们看见龙，觉得很美丽，但是没有眼睛。",
        "traditional": "中國古代有一個畫傢，他的龍畫得非常好。有一天，他在牆上畫瞭四條龍。人們看見龍，覺得很美麗，但是沒有眼睛。"
      },
      {
        "simplified": "我最喜欢的季节是夏天。因为夏天很热，我们可以在大海里游泳，还可以和朋友们一起去旅游。",
        "traditional": "我最喜歡的季節是夏天。因為夏天很熱，我們可以在大海裏遊泳，還可以和朋友們一起去旅遊。"
      },
      {
        "simplified": "我的阿姨是一名中文老师，在英国工作。她很可爱，长着大眼睛，高鼻子，小嘴巴和长头发。",
        "traditional": "我的阿姨是一名中文老師，在英國工作。她很可愛，長著大眼睛，高鼻子，小嘴巴和長頭發。"
      },
      {
        "simplified": "今天我看到一副很有趣的图片，图片当中有三只动物在运木头。一只猴子，一只灰熊和一头猪。",
        "traditional": "今天我看到一副很有趣的圖片，圖片當中有三隻動物在運木頭。一隻猴子，一隻灰熊和一頭豬。"
      },
      {
        "simplified": "晚上下班之后你们会做什么事情呢？劳累了一天，结束了自己的工作，大家会回到自己的小家里，享受暂时的安逸。",
        "traditional": "晚上下班之後你們會做什麼事情呢？勞纍瞭一天，結束瞭自己的工作，大傢會迴到自己的小傢裏，享受暫時的安逸。"
      },
      {
        "simplified": "我会完成自己的家庭作业，如果还有时间的话，我会弹钢琴或者是画画，希望将来自己能够成为一名钢琴家或者是画家! ",
        "traditional": "我會完成自己的傢庭作業，如果還有時間的話，我會彈鋼琴或者是畫畫，希望將來自己能夠成為一名鋼琴傢或者是畫傢! "
      },
      {
        "simplified": "今天晚上妈妈对我说：“我要上班了，你得自己去爷爷家吃饭。” 我正想对妈妈说我从来没有独自去过爷爷家。",
        "traditional": "今天晚上媽媽對我說：“我要上班瞭，你得自己去爺爺傢吃飯。” 我正想對媽媽說我從來沒有獨自去過爺爺傢。"
      },
      {
        "simplified": "伦敦是英国的首都。北京是中国的首都。巴黎是法国的首都。罗马是意大利的首都。我去过伦敦，也去过北京和巴黎。",
        "traditional": "倫敦是英國的首都。北京是中國的首都。巴黎是法國的首都。羅馬是意大利的首都。我去過倫敦，也去過北京和巴黎。"
      },
      {
        "simplified": "我的男朋友姓刘，他很高，长得也很帅。我们在一起的日子，每天都特别开心。我很爱他。但是，有一点，我特别讨厌他。那就是玩游戏。",
        "traditional": "我的男朋友姓劉，他很高，長得也很帥。我們在一起的日子，每天都特彆開心。我很愛他。但是，有一點，我特彆討厭他。那就是玩遊戲。"
      },
      {
        "simplified": "有一天，李先生夫妇开车去商场购物。他们把车停在一个商店外边。然后，他们就去商场购物了。",
        "traditional": "有一天，李先生夫婦開車去商場購物。他們把車停在一個商店外邊。然後，他們就去商場購物瞭。"
      },
      {
        "simplified": "王斌是一个足球粉丝。有一场美国队和中国队之间的比赛。他很想去看。",
        "traditional": "王斌是一個足球粉絲。有一場美國隊和中國隊之間的比賽。他很想去看。"
      },
      {
        "simplified": "我喜欢动物。我家有一条小狗，它的名字是汪汪。它的毛是白色和黑色的。它现在还很小，它的眼睛大大的，鼻子小小的，还有小尾巴。",
        "traditional": "我喜歡動物。我傢有一條小狗，它的名字是汪汪。它的毛是白色和黑色的。它現在還很小，它的眼睛大大的，鼻子小小的，還有小尾巴。"
      },
      {
        "simplified": "楼上靠左边的房间是我父亲和母亲的房间。墙上有三幅画，有一张靠近窗户的书桌。桌子后有四把椅子。",
        "traditional": "樓上靠左邊的房間是我父親和母親的房間。牆上有三幅畫，有一張靠近窗戶的書桌。桌子後有四把椅子。"
      },
      {
        "simplified": "教室里有三十个桌子和椅子。墙上有两个黑板，和三幅画。教室的天花板上有四个电扇。电扇是蓝色的。",
        "traditional": "教室裏有三十個桌子和椅子。牆上有兩個黑闆，和三幅畫。教室的天花闆上有四個電扇。電扇是藍色的。"
      },
      {
        "simplified": "他不会写1，不会写2， 也不能区分清楚哪个数字是6，哪个数字是9，老师和家人就开始教给他怎么区分，让他安静下来写字。",
        "traditional": "他不會寫1，不會寫2， 也不能區分清楚哪個數字是6，哪個數字是9，老師和傢人就開始教給他怎麼區分，讓他安靜下來寫字。"
      },
      {
        "simplified": "我看到了各种各样的绿色植物，还有很多可爱的动物。我买了一盒蔬菜喂兔子。今天真是开心的一天!",
        "traditional": "我看到瞭各種各樣的綠色植物，還有很多可愛的動物。我買瞭一盒蔬菜喂兔子。今天真是開心的一天!"
      },
      {
        "simplified": "今天的天气特别不好。台风袭击了整个广州地区，外面一直在下大雨，街上没有任何一个行人。",
        "traditional": "今天的天氣特彆不好。颱風襲擊瞭整個廣州地區，外麵一直在下大雨，街上沒有任何一個行人。"
      },
      {
        "simplified": "大风呼呼地刮着，把大树吹倒了，把物品吹的到处都是。而且，我感觉特别冷。",
        "traditional": "大風呼呼地颳著，把大樹吹倒瞭，把物品吹的到處都是。而且，我感覺特彆冷。"
      }
    ]
  },
  {
    "hsk": 4,
    "texts": [
      {
        "simplified": "大家把生活里开心的、不开心的、难忘的事情拍成各种各样不同的视频，分享在抖音里。抖音里的视频有的很搞笑，有的很感人。",
        "traditional": "大傢把生活裏開心的、不開心的、難忘的事情拍成各種各樣不同的視頻，分享在抖音裏。抖音裏的視頻有的很搞笑，有的很感人。"
      },
      {
        "simplified": "学生们期盼已久的寒假终于来到了。结束了紧张的期末考试，中国学生将会有大约一个月的寒假时间。",
        "traditional": "學生們期盼已久的寒假終於來到瞭。結束瞭緊張的期末考試，中國學生將會有大約一個月的寒假時間。"
      },
      {
        "simplified": "在寒假里，中国学生会度过中国的传统节日——春节。那一天，各地的家人会回到家里与大家团聚。",
        "traditional": "在寒假裏，中國學生會度過中國的傳統節日——春節。那一天，各地的傢人會迴到傢裏與大傢團聚。"
      },
      {
        "simplified": "希望有一天这颗小树苗能够长成参天大树，希望我们的环境能够变得越来越好！今天真是开心的一天。",
        "traditional": "希望有一天這顆小樹苗能夠長成參天大樹，希望我們的環境能夠變得越來越好！今天真是開心的一天。"
      },
      {
        "simplified": "在这一年里，我实现了从学校毕业到参加工作的转变。在学校的时候可以见到很多亲切的老师和一起玩的同学。工作以后，遇见的是严厉的领导和忙碌的同事。",
        "traditional": "在這一年裏，我實現瞭從學校畢業到參加工作的轉變。在學校的時候可以見到很多親切的老師和一起玩的同學。工作以後，遇見的是嚴厲的領導和忙碌的同事。"
      },
      {
        "simplified": "人工智能是当代社会最有益的助手之一。你可以随时对着自己的智能水壶说，为我煮咖啡。它就会开始为你准备咖啡了。",
        "traditional": "人工智能是當代社會最有益的助手之一。你可以隨時對著自己的智能水壺說，為我煮咖啡。它就會開始為你準備咖啡瞭。"
      },
      {
        "simplified": "李明和李强是双胞胎兄弟，他们都十二岁了。他们看起来真像。但他们有不同的爱好。",
        "traditional": "李明和李強是雙胞胎兄弟，他們都十二歲瞭。他們看起來真像。但他們有不同的愛好。"
      },
      {
        "simplified": "有些人选择直接躺在床上休息。也有一些人会选择去容易让人放松的地方愉悦身心，例如酒吧，KTV，度假村等。在酒吧里喝一点酒，让紧张的心情得到缓解。",
        "traditional": "有些人選擇直接躺在床上休息。也有一些人會選擇去容易讓人放鬆的地方愉悅身心，例如酒吧，KTV，度假村等。在酒吧裏喝一點酒，讓緊張的心情得到緩解。"
      },
      {
        "simplified": "KTV也是人们会去的地方，在这里让自己和朋友沉浸在音乐的海洋当中。不论哪种方式，能够让自己放松就好！",
        "traditional": "KTV也是人們會去的地方，在這裏讓自己和朋友沉浸在音樂的海洋當中。不論哪種方式，能夠讓自己放鬆就好！"
      },
      {
        "simplified": "很简单的。到了地铁站以后，你可以直接去找工作人员，在人工窗口买票。也可以在售票机器处买一张地铁卡。",
        "traditional": "很簡單的。到瞭地鐵站以後，你可以直接去找工作人員，在人工窗口買票。也可以在售票機器處買一張地鐵卡。"
      },
      {
        "simplified": "洗牙不会的，只会起到辅助清洁作用。今后要注意牙齿护理，竖着刷牙，而不是横着。",
        "traditional": "洗牙不會的，隻會起到輔助清潔作用。今後要注意牙齒護理，竪著刷牙，而不是橫著。"
      },
      {
        "simplified": "2008年奥运会是在中国北京举办的，2012年奥运会在英国伦敦举办，2016年在巴西里约热内卢举办，2020年奥运会将会在日本东京举办。",
        "traditional": "2008年奧運會是在中國北京舉辦的，2012年奧運會在英國倫敦舉辦，2016年在巴西裏約熱內盧舉辦，2020年奧運會將會在日本東京舉辦。"
      },
      {
        "simplified": "奥运会比赛的大项目有28项。参加比赛的选手们精心训练多年，就是为了在奥运比赛中可以取得理想成绩。",
        "traditional": "奧運會比賽的大項目有28項。參加比賽的選手們精心訓練多年，就是為瞭在奧運比賽中可以取得理想成績。"
      },
      {
        "simplified": "中国人相比较白色，更喜欢红色，因为红色是喜庆的颜色，例如中国人结婚时候穿红色礼服，但是有人去世的时候穿白色衣服。",
        "traditional": "中國人相比較白色，更喜歡紅色，因為紅色是喜慶的顔色，例如中國人結婚時候穿紅色禮服，但是有人去世的時候穿白色衣服。"
      },
      {
        "simplified": "中国人会在重要的节日举行家庭聚餐，比如春节和中秋节。这两个节日的时候，不管家人在哪里工作，都会尽力回到自己的家乡和家人团聚。",
        "traditional": "中國人會在重要的節日舉行傢庭聚餐，比如春節和中鞦節。這兩個節日的時候，不管傢人在哪裏工作，都會盡力迴到自己的傢鄉和傢人團聚。"
      },
      {
        "simplified": "每个人的生活中都会遇到各种不开心的事情， 那么怎么才能够让自己慢慢地从不开心中跳脱出来，变得开心呢？",
        "traditional": "每個人的生活中都會遇到各種不開心的事情， 那麼怎麼纔能夠讓自己慢慢地從不開心中跳脫齣來，變得開心呢？"
      },
      {
        "simplified": "莎士比亚有一部著名的作品，叫做《哈姆雷特》。有一句和这部著作相关的话是，一千个读者，就有一千个哈姆雷特。",
        "traditional": "莎士比亞有一部著名的作品，叫做《哈姆雷特》。有一句和這部著作相關的話是，一韆個讀者，就有一韆個哈姆雷特。"
      },
      {
        "simplified": "我觉得好朋友是能够和你分享开心和不开心的人。尤其是当你有困难的时候，他们能够伸出双手帮助你，让你感到安慰。",
        "traditional": "我覺得好朋友是能夠和你分享開心和不開心的人。尤其是當你有睏難的時候，他們能夠伸齣雙手幫助你，讓你感到安慰。"
      },
      {
        "simplified": "坏朋友只会在你能够享受生活的时候出现。他们会让你的生活出现很多阴霾和不开心的事情。",
        "traditional": "壞朋友隻會在你能夠享受生活的時候齣現。他們會讓你的生活齣現很多陰霾和不開心的事情。"
      },
      {
        "simplified": "现在是科技时代，很多工作和生活难题都可以通过网络得到解决了。如果你想为了出行定酒店的话，以下方案可以帮助到你。",
        "traditional": "現在是科技時代，很多工作和生活難題都可以通過網絡得到解決瞭。如果你想為瞭齣行定酒店的話，以下方案可以幫助到你。"
      },
      {
        "simplified": "在中国，学开车首先要考科目一，主要是回答一些交通规则的知识，通过电脑回答问题。",
        "traditional": "在中國，學開車首先要考科目一，主要是迴答一些交通規則的知識，通過電腦迴答問題。"
      },
      {
        "simplified": "我特别喜欢微信的聊天表情，因为它们形象生动地表达了自己想要表达的内容。",
        "traditional": "我特彆喜歡微信的聊天錶情，因為它們形象生動地錶達瞭自己想要錶達的內容。"
      },
      {
        "simplified": "微信表情包借助这些动物的眼神动作，就把我要说的话用好玩的方式说出来了！",
        "traditional": "微信錶情包藉助這些動物的眼神動作，就把我要說的話用好玩的方式說齣來瞭！"
      },
      {
        "simplified": "秋天来了。炎热的夏天过去了，早晨出门的时候可以感受到一丝丝的凉风吹过脸庞。",
        "traditional": "鞦天來瞭。炎熱的夏天過去瞭，早晨齣門的時候可以感受到一絲絲的涼風吹過臉龐。"
      },
      {
        "simplified": "中国人的餐桌上有一道家常菜，叫做西红柿炒鸡蛋。之所以称呼它为家常菜，是因为它经常出现在人们的餐桌上，并且简单易做，十分美味。",
        "traditional": "中國人的餐桌上有一道傢常菜，叫做西紅柿炒雞蛋。之所以稱呼它為傢常菜，是因為它經常齣現在人們的餐桌上，並且簡單易做，十分美味。"
      },
      {
        "simplified": "最近，英国政府拨款1000万英镑来支持英国学校开展中文教学，政府的目标是到2020年，至少有5000名年英国年轻人能说流利的中文。",
        "traditional": "最近，英國政府撥款1000萬英鎊來支持英國學校開展中文教學，政府的目標是到2020年，至少有5000名年英國年輕人能說流利的中文。"
      },
      {
        "simplified": "在一般人看来，水果和新鲜的蔬菜对身体是有帮助的。但是在快餐店里卖的食物，比如，汉堡，薯条，大家认为是不健康的。",
        "traditional": "在一般人看來，水果和新鮮的蔬菜對身體是有幫助的。但是在快餐店裏賣的食物，比如，漢堡，薯條，大傢認為是不健康的。"
      }
    ]
  },
  {
    "hsk": 5,
    "texts": [
      {
        "simplified": "圣诞节是西方的传统节日，在每年12月25日。弥撒是教会的一种礼拜仪式。圣诞节是一个宗教节，因为把它当作耶稣的诞辰来庆祝。",
        "traditional": "聖誕節是西方的傳統節日，在每年12月25日。彌撒是教會的一種禮拜儀式。聖誕節是一個宗教節，因為把它當作耶穌的誕辰來慶祝。"
      },
      {
        "simplified": "中国式的圣诞节，主要形式是广场喧嚣、情人约会、逛街购物和赠礼问候，简单来说，就是“玩”。在这一天，商场会打折，吸引人们的购物。",
        "traditional": "中國式的聖誕節，主要形式是廣場喧囂、情人約會、逛街購物和贈禮問候，簡單來說，就是“玩”。在這一天，商場會打摺，吸引人們的購物。"
      },
      {
        "simplified": "在恋爱关系中，你是愿意AA制还是希望对方能够多付出一些呢？这是摆在每一对情侣面前的问题，尤其是女生。",
        "traditional": "在戀愛關係中，你是願意AA製還是希望對方能夠多付齣一些呢？這是擺在每一對情侶麵前的問題，尤其是女生。"
      },
      {
        "simplified": "如今的社会，已经比几百年前，平等很多了，在人权方面，在性别方面，在地位权利方面。",
        "traditional": "如今的社會，已經比幾百年前，平等很多瞭，在人權方麵，在性彆方麵，在地位權利方麵。"
      },
      {
        "simplified": "虽然社会在进步，但是各种有色眼镜潜藏在社会的各个角落，或隐蔽或明显。只有当一个社会走向平等时，我想才是真正文明的社会。",
        "traditional": "雖然社會在進步，但是各種有色眼鏡潛藏在社會的各個角落，或隱蔽或明顯。隻有當一個社會走嚮平等時，我想纔是真正文明的社會。"
      },
      {
        "simplified": "王思聪，是一个在中国社交媒体上具有广大号召力的名字。他的父亲是中国首富王健林，万达房地产公司董事长。",
        "traditional": "王思聰，是一個在中國社交媒體上具有廣大號召力的名字。他的父親是中國首富王健林，萬達房地産公司董事長。"
      },
      {
        "simplified": "有人说，眼睛是心灵的窗口。可悲哀的是，有些人是看不清楚这个世界的，因为他们是盲人。他们眼中的世界是黑色的。那当他们需要出门工作或者有其他活动的时候该怎么办呢？",
        "traditional": "有人說，眼睛是心靈的窗口。可悲哀的是，有些人是看不清楚這個世界的，因為他們是盲人。他們眼中的世界是黑色的。那當他們需要齣門工作或者有其他活動的時候該怎麼辦呢？"
      },
      {
        "simplified": "美国有“黑五”，是感恩节之后的购物狂欢。商家降价销售，吸引了大批顾客。在中国，同样也有一个类似“黑五”的购物狂欢节，甚至要比“黑五”更加疯狂，那就是双11。",
        "traditional": "美國有“黑五”，是感恩節之後的購物狂歡。商傢降價銷售，吸引瞭大批顧客。在中國，同樣也有一個類似“黑五”的購物狂歡節，甚至要比“黑五”更加瘋狂，那就是雙11。"
      },
      {
        "simplified": "地球被划分成了南北半球，所以在气温、气候和植被方面有很大差距。最明显的一个区别是，南北半球的温差。",
        "traditional": "地球被劃分成瞭南北半球，所以在氣溫、氣候和植被方麵有很大差距。最明顯的一個區彆是，南北半球的溫差。"
      },
      {
        "simplified": "当代中国人对整形的接受态度相比较于几年前有所改观，态度更为包容。但是，有一部分人对整容持谨慎态度，甚至排斥。",
        "traditional": "當代中國人對整形的接受態度相比較於幾年前有所改觀，態度更為包容。但是，有一部分人對整容持謹慎態度，甚至排斥。"
      },
      {
        "simplified": "整容在中国的火爆应该可以说是源起于韩国。作为与中国隔海相望的韩国，青春靓丽的歌星，演员都具有光线美丽的外表。",
        "traditional": "整容在中國的火爆應該可以說是源起於韓國。作為與中國隔海相望的韓國，青春靚麗的歌星，演員都具有光綫美麗的外錶。"
      },
      {
        "simplified": "在当代人的社会生活中，手机扮演着重要的角色。现代人可以说是，人人都有手机，手机就“长”在人们的手上。早晨睁开眼睛的第一件事是去摸手机。",
        "traditional": "在當代人的社會生活中，手機扮演著重要的角色。現代人可以說是，人人都有手機，手機就“長”在人們的手上。早晨睜開眼睛的第一件事是去摸手機。"
      },
      {
        "simplified": "我的家乡在一坐不大不小的村庄，坐落在城市的一角。在那里我度过了整个童年，小学和初中。随后，因为上学等种种原因很少再回到那里。",
        "traditional": "我的傢鄉在一坐不大不小的村莊，坐落在城市的一角。在那裏我度過瞭整個童年，小學和初中。隨後，因為上學等種種原因很少再迴到那裏。"
      },
      {
        "simplified": "妈妈和奶奶会用一口大铁锅，做出一大家人的饭菜，然后全家人围坐在一起。逢年过节的时候，妈妈才舍得给我们买一身新衣服。穿上新衣服的时候就是最开心的一刻。",
        "traditional": "媽媽和奶奶會用一口大鐵鍋，做齣一大傢人的飯菜，然後全傢人圍坐在一起。逢年過節的時候，媽媽纔捨得給我們買一身新衣服。穿上新衣服的時候就是最開心的一刻。"
      },
      {
        "simplified": "我们是其他人眼里的人民教师，人们会认为我们工作轻松，工资不低，有社会地位，还有暑假和寒假。但是当我正式工作以后，我慢慢意识到，教师的工作并不光鲜。",
        "traditional": "我們是其他人眼裏的人民教師，人們會認為我們工作輕鬆，工資不低，有社會地位，還有暑假和寒假。但是當我正式工作以後，我慢慢意識到，教師的工作並不光鮮。"
      },
      {
        "simplified": "记得，我是小学生的时候，自己和其他的小伙伴一起走着去学校。在路上一起聊天，就在这一次次的上下学路上，我们慢慢成长，慢慢独立，知道如何注意交通安全，如何与人相处。",
        "traditional": "記得，我是小學生的時候，自己和其他的小夥伴一起走著去學校。在路上一起聊天，就在這一次次的上下學路上，我們慢慢成長，慢慢獨立，知道如何注意交通安全，如何與人相處。"
      },
      {
        "simplified": "男朋友嫌弃她买的化妆品贵，男朋友一直打游戏忽略她，种种种种。身为好友，我保持着耐心倾听的心态，不停劝解安慰着她。",
        "traditional": "男朋友嫌棄她買的化妝品貴，男朋友一直打遊戲忽略她，種種種種。身為好友，我保持著耐心傾聽的心態，不停勸解安慰著她。"
      },
      {
        "simplified": "男朋友一直打游戏忽略你，把你的话当耳边风。就算是你极力讨好，他也不会放弃电脑游戏和网络虚拟世界里的朋友关系。",
        "traditional": "男朋友一直打遊戲忽略你，把你的話當耳邊風。就算是你極力討好，他也不會放棄電腦遊戲和網絡虛擬世界裏的朋友關係。"
      },
      {
        "simplified": "春节联欢晚会是中国农历新年的盛大活动，是中国人年夜饭必备的“一道菜”。也会面向世界各地进行转播，已然成为全球收视率最高的节目。",
        "traditional": "春節聯歡晚會是中國農曆新年的盛大活動，是中國人年夜飯必備的“一道菜”。也會麵嚮世界各地進行轉播，已然成為全球收視率最高的節目。"
      },
      {
        "simplified": "每年的晚会都会出现一波被人喜爱的节目和演员、歌手。例如，小品演员赵本山，在春晚舞台上总共表演过21个小品，其中十五次获得中央电视台春节晚会一等奖。",
        "traditional": "每年的晚會都會齣現一波被人喜愛的節目和演員、歌手。例如，小品演員趙本山，在春晚舞颱上總共錶演過21個小品，其中十五次獲得中央電視颱春節晚會一等奬。"
      },
      {
        "simplified": "中国的学校体系当中有幼儿园，小学，初中，高中，大学，硕士，博士，博士后主要阶段。如今的中国年轻人读到大学比较普遍。",
        "traditional": "中國的學校體係當中有幼兒園，小學，初中，高中，大學，碩士，博士，博士後主要階段。如今的中國年輕人讀到大學比較普遍。"
      },
      {
        "simplified": "中国的大学阶段和初中高中相比，比较简单，学习压力减小。大学当中根据自己所学专业会有相应的专业课程，比如英语专业的同学，会学习英语基础知识，口语，写作，翻译等等。",
        "traditional": "中國的大學階段和初中高中相比，比較簡單，學習壓力減小。大學當中根據自己所學專業會有相應的專業課程，比如英語專業的同學，會學習英語基礎知識，口語，寫作，翻譯等等。"
      },
      {
        "simplified": "我国经济在近些年取得了快速的发展，已经跃居为世界第二大经济体，社会矛盾丛生，在这其中，医患关系是一对值得关注的矛盾体。",
        "traditional": "我國經濟在近些年取得瞭快速的發展，已經躍居為世界第二大經濟體，社會矛盾叢生，在這其中，醫患關係是一對值得關注的矛盾體。"
      },
      {
        "simplified": "医患矛盾问题的解决，不能仅仅依靠制度和技术，关键在人，毕竟在病痛面前，人文关怀要远远大于冰冷的仪器。",
        "traditional": "醫患矛盾問題的解決，不能僅僅依靠製度和技術，關鍵在人，畢竟在病痛麵前，人文關懷要遠遠大於冰冷的儀器。"
      },
      {
        "simplified": "人生中许多问题都具有两重性，正如一枚硬币的正反面，事情也有两面，从这个角度来说，你的缺陷很有可能是你成功的阶梯。",
        "traditional": "人生中許多問題都具有兩重性，正如一枚硬幣的正反麵，事情也有兩麵，從這個角度來說，你的缺陷很有可能是你成功的階梯。"
      },
      {
        "simplified": "在国外，有一名孩子，他在上初中的时候，父母就早已为他打好了日后的基础，希望他学习文学，成为一名诗人。",
        "traditional": "在國外，有一名孩子，他在上初中的時候，父母就早已為他打好瞭日後的基礎，希望他學習文學，成為一名詩人。"
      }
    ]
  },
  {
    "hsk": 6,
    "texts": [
      {
        "simplified": "北京故宫是中国明清两代的皇家宫殿，旧称为紫禁城，是中国古代宫廷建筑的精华。",
        "traditional": "北京故宮是中國明清兩代的皇傢宮殿，舊稱為紫禁城，是中國古代宮廷建築的精華。"
      },
      {
        "simplified": "故宫博物院是一座特殊的博物馆，成立于1925年，建立在紫禁城的基础上。近几年，在人们头脑中陈旧甚至略微显得古板的故宫开始活跃起来。",
        "traditional": "故宮博物院是一座特殊的博物館，成立於1925年，建立在紫禁城的基礎上。近幾年，在人們頭腦中陳舊甚至略微顯得古闆的故宮開始活躍起來。"
      },
      {
        "simplified": "中国古典名著《西游记》里有一段话  “你说四大皆空，却紧闭双眼，要是你睁开眼睛看看我，我不相信你两眼空空。不敢睁眼看我，还说什么四大皆空呢？”",
        "traditional": "中國古典名著《西遊記》裏有一段話  “你說四大皆空，卻緊閉雙眼，要是你睜開眼睛看看我，我不相信你兩眼空空。不敢睜眼看我，還說什麼四大皆空呢？”"
      },
      {
        "simplified": "看《西游记》的时候，以为女儿国是最好过的关，后来才知道这是最难的，问世间情为何物，直叫人生死相许。",
        "traditional": "看《西遊記》的時候，以為女兒國是最好過的關，後來纔知道這是最難的，問世間情為何物，直叫人生死相許。"
      },
      {
        "simplified": "在这段视频中一位华裔模特，用着长长的筷子试图去分割玛格丽特披萨，并且将筷子说成小棍子。",
        "traditional": "在這段視頻中一位華裔模特，用著長長的筷子試圖去分割瑪格麗特披薩，並且將筷子說成小棍子。"
      },
      {
        "simplified": "视频女主角故意眯着眼睛，笑咪咪地品尝着食物，在外国人眼中，眯着眼睛是侮辱中国人的体现。",
        "traditional": "視頻女主角故意眯著眼睛，笑咪咪地品嘗著食物，在外國人眼中，眯著眼睛是侮辱中國人的體現。"
      },
      {
        "simplified": "我们从小到大总会听到父母和老师，夸奖某个孩子特别聪明，学东西一学就会，反应很快。而有的同学呢，相反，却反应迟钝，学习时总是遇到各种困难。那么聪明是天生的吗？",
        "traditional": "我們從小到大總會聽到父母和老師，誇奬某個孩子特彆聰明，學東西一學就會，反應很快。而有的同學呢，相反，卻反應遲鈍，學習時總是遇到各種睏難。那麼聰明是天生的嗎？"
      },
      {
        "simplified": "日本科学家通过一项研究证明，因学习而产生的“西塔波”可以促进脑神经细胞生成，这种脑神经会使人更加聪明！",
        "traditional": "日本科學傢通過一項研究證明，因學習而産生的“西塔波”可以促進腦神經細胞生成，這種腦神經會使人更加聰明！"
      },
      {
        "simplified": "今天是9月1日，是全国中小学开学的日子。当一个话题涉及到学生的时候，便会成为中国人的全国性话题。这样的日子，也是几家欢喜几家愁。",
        "traditional": "今天是9月1日，是全國中小學開學的日子。當一個話題涉及到學生的時候，便會成為中國人的全國性話題。這樣的日子，也是幾傢歡喜幾傢愁。"
      },
      {
        "simplified": "要开学了，有些学生特别高兴，因为他们认真完成了暑假作业，休整了一个假期，又可以见到自己喜爱的老师和同学，并且回归课堂，开始新的知识学习。",
        "traditional": "要開學瞭，有些學生特彆高興，因為他們認真完成瞭暑假作業，休整瞭一個假期，又可以見到自己喜愛的老師和同學，並且迴歸課堂，開始新的知識學習。"
      },
      {
        "simplified": "对于新入学的同学和家长来说，开学季也是一场没有硝烟的战争，一场无形中的比拼。他们需要为孩子们准备五花八门的学习用品，学习设备。",
        "traditional": "對於新入學的同學和傢長來說，開學季也是一場沒有硝煙的戰爭，一場無形中的比拼。他們需要為孩子們準備五花八門的學習用品，學習設備。"
      },
      {
        "simplified": "科技改变着人们的生活。随着各类打车软件的出现，“出门难”问题迎刃而解。人们可以在出行前打开手机APP，输入自己想去的地方，几分钟之后，司机便可以通过定位，接到您。",
        "traditional": "科技改變著人們的生活。隨著各類打車軟件的齣現，“齣門難”問題迎刃而解。人們可以在齣行前打開手機APP，輸入自己想去的地方，幾分鍾之後，司機便可以通過定位，接到您。"
      },
      {
        "simplified": "近几年中国有一种流行的说法，是中国有了新的四大发明。它们是高铁、扫码支付、共享单车和网购。这些新的发明让在中国的生活更加便捷，简单和高效。",
        "traditional": "近幾年中國有一種流行的說法，是中國有瞭新的四大發明。它們是高鐵、掃碼支付、共享單車和網購。這些新的發明讓在中國的生活更加便捷，簡單和高效。"
      },
      {
        "simplified": "中国高铁里程到2017年底，已经有2.5万公里。几乎中国的每一个大中城市都有高铁线路，横贯中国东西，南北。京沪线，京广线便是其中被广泛使用的线路。",
        "traditional": "中國高鐵裏程到2017年底，已經有2.5萬公裏。幾乎中國的每一個大中城市都有高鐵綫路，橫貫中國東西，南北。京滬綫，京廣綫便是其中被廣泛使用的綫路。"
      },
      {
        "simplified": "扫码支付是随着微信在中国的广泛使用而展开的。人们通过微信，支付宝的扫一扫功能即时的付款购物，收款。扫码支付被应用在大街小巷，人们可以通过扫码支付交水电费，买水果蔬菜，甚至大额交易。",
        "traditional": "掃碼支付是隨著微信在中國的廣泛使用而展開的。人們通過微信，支付寶的掃一掃功能即時的付款購物，收款。掃碼支付被應用在大街小巷，人們可以通過掃碼支付交水電費，買水果蔬菜，甚至大額交易。"
      },
      {
        "simplified": "共享单车，是共享理念在中国的践行。共享，简单来说，就是让大家共同享用某一物品，达到循环使用，便利生活的目的。",
        "traditional": "共享單車，是共享理念在中國的踐行。共享，簡單來說，就是讓大傢共同享用某一物品，達到循環使用，便利生活的目的。"
      },
      {
        "simplified": "网购，是现代中国人通过网络购物的生活方式。尤其以阿里巴巴的淘宝以及京东为代表。人们通过网络购物的方式选择自己喜欢的衣服，食物，甚至家电等等各种物品。",
        "traditional": "網購，是現代中國人通過網絡購物的生活方式。尤其以阿裏巴巴的淘寶以及京東為代錶。人們通過網絡購物的方式選擇自己喜歡的衣服，食物，甚至傢電等等各種物品。"
      },
      {
        "simplified": "他从小爱看书，爱看电影，梦想是能做一名电影导演，后来他确实从事了电影行业——电影院的放映员。",
        "traditional": "他從小愛看書，愛看電影，夢想是能做一名電影導演，後來他確實從事瞭電影行業——電影院的放映員。"
      },
      {
        "simplified": "2018年8月18日，第十八届亚运会将在印度尼西亚首都雅加达拉开序幕，目前，亚运村已经正式开村，各国的代表团已陆续入驻亚运村，中国代表团于今日在亚运村举行了升旗仪式。",
        "traditional": "2018年8月18日，第十八屆亞運會將在印度尼西亞首都雅加達拉開序幕，目前，亞運村已經正式開村，各國的代錶團已陸續入駐亞運村，中國代錶團於今日在亞運村舉行瞭升旗儀式。"
      },
      {
        "simplified": "随着事件在社交媒体上的大肆报道，近日，相关部门和制作公司发布通知，限制明星高昂片酬，力争促进影视行业健康发展。",
        "traditional": "隨著事件在社交媒體上的大肆報道，近日，相關部門和製作公司發布通知，限製明星高昂片酬，力爭促進影視行業健康發展。"
      }
    ]
  }
]